<?php

/*
 *源码哥：www.ymg6.com
 *更多商业插件/模版免费下载 就在源码哥
 *本资源来源于网络收集,仅供个人学习交流，请勿用于商业用途，并于下载24小时后删除!
 *如果侵犯了您的权益,请及时告知我们,我们即刻删除!
 */

return array(
    'admin' => array(
        'p' => array(
            0 => '该',
            1 => '每天最大下载次数',
            2 => '如果留空则不受限制!',
            3 => '该附件总下载次数',
            4 => '清空',
            5 => '下载超出限制记录',
            6 => '确定要清空记录',
            7 => '初次使用,请先设置用户组方案!',
        ),
        'h' => array(
        ),
        'j' => array(
        ),
    ),
);