<?php

/*
 *源碼哥：www.ymg6.com
 *更多商業插件/模版免費下載 就在源碼哥
 *本資源來源于網絡收集,僅供個人學習交流，請勿用于商業用途，并于下載24小時后刪除!
 *如果侵犯了您的權益,請及時告知我們,我們即刻刪除!
 */

return array(
    'admin' => array(
        'p' => array(
            0 => '該',
            1 => '每天最大下載次數',
            2 => '如果留空則不受限制!',
            3 => '該附件總下載次數',
            4 => '清空',
            5 => '下載超出限制記錄',
            6 => '確定要清空記錄',
            7 => '初次使用,請先設置用戶組方案!',
        ),
        'h' => array(
        ),
        'j' => array(
        ),
    ),
);